export default function GeneralСlean() {
    return (
        <div className="container content-section-a">

            <h2 className="section-heading pad-5 ">Генеральне прибирання</h2>
            <hr/>
            <div className="clearfix"></div>


            <div className="pad-5">

                <h3 className="section-heading">
                    Загальний регламент
                </h3>

                <div className=" ">

                    <p>
                        - Тимчасова перестановка мебелі для зняття килимів, штор, мийки підлги в важкодоступних місцях;
                    </p>

                    <p>
                        - Вологе прибирання в квартирі у всіх кімнатах: протирання пилюки, мийка підлоги та тверді
                        воверхні;
                    </p>

                    <p>
                        - Видалення плям любого походження зі всіх поверхностей, скілючаючи мягку мебель;
                    </p>

                    <p>
                        - Микйка вікон та підвіконників, дверей та відкосів, лоджій та балкоів;
                    </p>

                    <p>
                        - Прибирання в кухнях та столовах, видалення жирових слідів та накипу на всіх поверхностях та
                        побутової техніки (холодильник, витяжка, плита, та ін.);
                    </p>

                    <p>
                        - Микйка та дизенфекція санвузлів та ванних кімнат з використанняс сучасних хімічних препаратів,
                        які нейтралізують появу цвілі, грибка та патогенних мікроорганізмів;
                    </p>

                    <p>
                        - Очистка освітлюючих та опалювальних предметів;
                    </p>

                    <p>
                        - Хімчитка предметів мягкої мебелі та покриття на підлогу (додаткова послуга).
                    </p>


                </div>
                <hr/>
                <div className="clearfix"></div>


            </div>
        </div>

    )
}