export default function DryCleaner() {
    return (
        <div className="container content-section-a m-5">

            <h2 className="section-heading lob ">ХІМЧИСТКА</h2>
            <hr/>
            <div className="clearfix"></div>


            <div className="row col-lg-10 col-sm-10">

                <h3 className="section-heading">
                    ПРОФЕСІЙНА ХІМЧИСТКА ТЕКСТИЛЬНИХ ПОВЕРХОНЬ
                </h3>

                <div className=" ">

                    <p>
                        Хімчистка мякої мебелі проводиться в декілька єтапів:
                    </p>

                    <p> 1 етап - сухая чистка потужним двух турбінним порохотягом,
                        що дає можливість максимально видалити сухі частки бруду та пилюки.
                    </p>

                    <p>2 етап - нанесення на мебель спеціального розчину, під час якого відбуває
                        ться глубоке очищення тканини та кристаліхація бруду</p>


                    <p>
                        3 етап - очистка оббивки мебелі від брудного розчину за допомогою екстрактора ( на тканину діє
                        тільки потужна струя води, яка відразу ж видаляється). Такий медодо особливо ефективний для
                        сомої
                        делікатної оббивки.
                    </p>

                    <p>
                        4 етап - виведення плям - використувуємо необхідний концентрат по типу забруднення, за рахунок
                        чого
                        добиваємось максимального результату.
                    </p>
                </div>
                <hr/>

                <div className="clearfix"></div>

                <h3 className="section-heading">
                    ПРОФЕСІЙНА ХІМЧИСТКА КИЛИМІВ
                </h3>

                <div className="">

                    <p>
                        Екстракторна чистка ідеально підходить для чистки килимів - за допомогою таких технологій з
                        них
                        легко видалється бруд, пилюка та практично любі плями. Ворс при цьому залишається мяким, а
                        малюнок -
                        ярким та чітким.
                        Обробка відбувається за допомогою екстрактора, заправленого хімічно активнив потужним засобом,
                        яке
                        подається на поверхню. Засіб рівномірно наноситься на поверхню, витримується 10-15 хв, а потім
                        бережно збираємо бруд. Потужність екстрактора велика, тому для просушки рідко потрібно більше 1
                        години.
                    </p>
                    <p>Переваги в нашій роботі: швидка робота з великим обємом, тривалий ефект, не має наслідків для
                        людей з
                        алергією</p>
                    <hr/>

                    <div className="clearfix"></div>

                </div>




            </div>
        </div>
    )
}