export default function AfterRepairClean() {
    return (
        <div className="container content-section-a">

            <h2 className="section-heading pad-5 ">Прибирання після ремонту</h2>
            <hr/>
            <div className="clearfix"></div>
            <div className="pad-5">
                <div className=" ">
                    <p>
                        Прибирання приміщення після ремонту включає с себе декілька етапів, не злежно від типу
                        приміщення (квартира, дім, торгівельний центр)
                    </p>
                    <p>
                        - Прибирання, упакування, вивіз будівельного сміття та попередня очистка приміщення.
                    </p>
                    <p>
                        - Видалення будівельного бруду зі всіх поверхонь за допомогою професійного порохотягу та інших
                        інстурменітів.
                    </p>
                    <p>
                        - Видалення залишків будівельних метеріалів за всіх поверхностей та виведення плям.
                    </p>

                    <p>
                        - Миття та натирання підлоги, при необхіності шліфовка покриття.
                    </p>
                    <p>
                        - Вологе прибирання всіх поверхонь, також мебеі ззовні та всередині. Миття та чистка санвузла з
                        дизенфекцією.
                    </p>
                    <p>
                        - Хімчистка мебелі та текстильного покриття.
                    </p>
                    <p>
                        - Миття та поліровка вікон (вікна миються з обох сторін, разом з відкосами, підвіконнико ти
                        стоком,
                        аналогічно балконний блок).
                    </p>
                </div>

                <hr/>

                <div className="clearfix"></div>

            </div>

        </div>
    )
}